[
  "obsidian-git",
  "oz-image-plugin",
  "nldates-obsidian",
  "obsidian-auto-link-title",
  "url-into-selection",
  "obsidian-outliner",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "obsidian-auto-pair-chinese-symbol",
  "better-word-count"
]